/* No comment provided by engineer. */
"Август" = "Август";

/* No comment provided by engineer. */
"Апрель" = "Апрель";

/* No comment provided by engineer. */
"Ваш бодиграф" = "Ваш бодиграф";

/* No comment provided by engineer. */
"Ваш профиль" = "Ваш профиль";

/* No comment provided by engineer. */
"Ваш тип" = "Ваш тип";

/* No comment provided by engineer. */
"Вашe определение" = "Вашe определение";

/* No comment provided by engineer. */
"Введите корректную почту!" = "Введите корректную почту!";

/* No comment provided by engineer. */
"Введите почту!" = "Введите почту!";

/* No comment provided by engineer. */
"Генератор" = "Генератор";

/* No comment provided by engineer. */
"Декабрь" = "Декабрь";

/* No comment provided by engineer. */
"ДИЗАЙН" = "ДИЗАЙН";

/* No comment provided by engineer. */
"Заказать расчет" = "Заказать расчет";

/* No comment provided by engineer. */
"Заполнить анкету" = "Заполнить анкету";

/* No comment provided by engineer. */
"Знаменитости" = "Знаменитости";

/* No comment provided by engineer. */
"Июль" = "Июль";

/* No comment provided by engineer. */
"Июнь" = "Июнь";

/* No comment provided by engineer. */
"ЛИЧНОСТЬ" = "ЛИЧНОСТЬ";

/* No comment provided by engineer. */
"Май" = "Май";

/* No comment provided by engineer. */
"Манифестирующий генератор" = "Манифестирующий генератор";

/* No comment provided by engineer. */
"Манифестор" = "Манифестор";

/* No comment provided by engineer. */
"Март" = "Март";

/* No comment provided by engineer. */
"Ноябрь" = "Ноябрь";

/* No comment provided by engineer. */
"Октябрь" = "Октябрь";

/* No comment provided by engineer. */
"Ошибка" = "Ошибка";

/* No comment provided by engineer. */
"Проверьте введенные данные" = "Проверьте введенные данные";

/* No comment provided by engineer. */
"Проверьте соединение" = "Проверьте соединение";

/* No comment provided by engineer. */
"Проектор" = "Проектор";

/* No comment provided by engineer. */
"Рассчитать бодиграф" = "Рассчитать бодиграф";

/* No comment provided by engineer. */
"Рефлектор" = "Рефлектор";

/* No comment provided by engineer. */
"Россия" = "Россия";

/* No comment provided by engineer. */
"Сентябрь" = "Сентябрь";

/* No comment provided by engineer. */
"Смотреть все" = "Смотреть все";

/* No comment provided by engineer. */
"Украина" = "Украина";

/* No comment provided by engineer. */
"Февраль" = "Февраль";

/* No comment provided by engineer. */
"Хотите персональный расчет карты?" = "Хотите персональный расчет карты?";

/* No comment provided by engineer. */
"Январь" = "Январь";

